Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/lahde_sinakin_mukaan_kouluvierailijaksi.html.tmx
Source language: fin
Languages: smn

source: Lähde sinäkin mukaan kouluvierailijaksi
smn: Vyelgi tun-uv mieldi škovlâkyessin

source: Lukukauden 2019-2020 kouluvierailut ovat starttaamassa syyskuun 17. päivä.
smn: Luuhâmpaje 2019-2020 škovlâkolliistâlmeh láá vyelgimin joton čohčâmáánu 17. peeivi.

source: Juuri alkaneen lukuvuoden loppuun mennessä tavoitteena on toteuttaa yhteensä 80 vierailua ympäri Suomen.
smn: Eidu álgám luuhâmpaje loopâ räi lii ulmen olášuttiđ ohtsis 80 kolliistâlmid pirrâ Suomâ.

source: Vierailuita pitävät 18-vuotta täyttäneet saamelaisnuoret.
smn: Kolliistâlmin eelih 18-ihheed tiävdám säminuorah.

source: Oulun alueella vierailijana toiminut Teija Kaartokallio kertoo vierailuiden olleen opettavaisia myös hänelle itselleen.
smn: Oulu kuávlust kyessin toimâm Teija Kaartokallio muštâl, ete kolliistâlmeh máttááttii meid suu.

source: ”On ollut hienoa päästä kokemaan se, kun luokassa oppilaat todella kuuntelevat ja ovat kiinnostuneita saamelaisaiheista, jotka ilman vierailuja jäisivät mahdollisesti kokonaan käsittelemättä.
smn: ”Lii lamaš suotâs peessâđ feeriđ tom, ko luokkaast uáppeeh tuođâi kuldâleh já láá perustum sämifáádáin, maid máhđulávt iä kieđâvušâččii ollágin kolliistâlmijttáá.

source: Monen vierailun jälkeen on tullut valtava onnistumisen tunne, kun oppilaat ovatkin vielä jääneet kyselemään lisää tai kertomaan suoraan, kuinka kivaa oli.
smn: Maaŋgâ kolliistâllâm maŋa lii šoddâm hirmâd luhostum tobdo, ko uáppeeh láá-uv vala pááccám koijâdiđ lase tâi muštâliđ njuolgist, ete mon hitruu lâi.

source: Yksi vierailu kestää oppilaitoksesta riippuen 75-90 minuuttia, jonka vuoksi kouluvierailut sopivat hyvin opiskelijalle tai sivutyöksi.
smn: Ohtâ kolliistâllâm pištá 75-90 minuttid, oppâlájádâs mield, já tondiet škovlâkolliistâlmeh heivejeh pyereest uáppeid tâi uálgipargon.

source: ”Opiskelijan elämään vierailujen pitäminen sopii hyvin.
smn: ”Uáppee elimân kolliistâlmin eellim heivee pyereest.

source: Vierailuja voi tehdä juuri niin paljon ja juuri silloin kun itselle on sopiva, ja sen tähden ne ovatkin olleet mainio lisätienesti arkeen.
smn: Kolliistâlmin puáhtá eelliđ eidu nuuvt ennuv já eidu talle ko olssis heivee, já ton suujâst toh láá-uv lamaš šiev lasetienâs aargân.

source: Syksyn kouluvierailijahaku on avoinna 30.8. saakka.
smn: Čoovčâ škovlâkolliistâllâmuuccâm lii ávus 30.8. räi.

source: Erityisesti pääkaupunkiseudulle ja Tampereelle haetaan uusia vierailijoita.
smn: Eromâšávt uáivikaavpugkuávlun já Tamperen oceh uđđâ kuosijd.

source: Uusille kouluvierailijoille järjestetään koulutus maanantaina 16.9. Helsingissä Nuorten Akatemian tiloissa.
smn: Uđđâ kuossijd uárnejuvvoo škovlim vuossaargâ 16.9. Helsigist Nuorten Akatemia tiilijn.

source: Jokaisesta vierailuista maksetaan 54 euron palkkio sekä korvataan matkakulut.
smn: Jyehi kolliistâlmist mäksih 54 euro päälhi sehe sajanmäksih mätkikoloid.

source: Vapaamuotoiset hakemukset tulee toimittaa osoitteeseen: minna.lehtola(at)samediggi.fi.
smn: Rijjâhámásijd ucâmušâid kalga toimâttiđ čujottâsân: minna.lehtola(at)samediggi.fi.

source: Kouluvierailut ovat osa Saamelaiskäräjien nuorisoneuvoston ja Nuorten akatemian Dihtosis-yhteishanketta, jonka tavoitteena on lisätä saamelaistietoutta valtaväestön nuorten keskuudessa erilaisin menetelmin.
smn: Škovlâkolliistâlmeh láá uási Sämitige nuorâirääđi já Nuorten akatemia Dihtosis- ohtsâšhaavâ, mon ulmen lii lasettiđ válduaalmug nuorâi tiäđu sämmilijn sierâlágán vuovijguin.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Máttááttâs- já kulttuurministeriö ruttâd haavâ.

source: Hanke jatkuu 30.6.2020 saakka.
smn: Haahâ juátkoo 30.6.2020 räi.

source: Máren-Elle toimi myös kouluvierailijana keväällä 2019.
smn: Máren-Elle tooimâi meid škovlâkyessin kiđđuv 2019.

source: Hän on Nuorten Akatemian elokuun kouluvierailija.
smn: Sun lii Nuorten Akatemia porgemáánu škovlâkyessi.

source: Täältä voit lukea hänen mietteitään toiminnasta.
smn: Tääbbin tun puávtáh luuhâđ suu jurduid tooimâst.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Projektityöntekijä Minna Lehtola, tel: 010 839 3132 | +358 40 650 3620, minna.
smn: Proojeektpargee Minna Lehtola, tel: 010 839 3132 | +358 40 650 3620, minna.
